/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Carret";

/* Text field to enter a description */
"Add a description" = "Afegeix una descripció";

/* Text messages app name */
"Message" = "Missatges";

/* Share photo or video button */
"Share post" = "Comparteix";

/* Select a location button */
"Tag a location" = "Etiqueta una ubicació";

/* Share Title */
"Share" = "Comparteix";

/* Cancel Button */
"Cancel" = "Cancel·la";

/* Preparing Title */
"Preparing..." = "Preparing...";
